[
    {
        "url": "http://en.wiktionary.org/wiki/objava", 
        "text": " This page was last modified on 23 April 2014, at 18:01.\nText is available under the Creative Commons Attribution-ShareAlike License; additional terms may apply.  By using this site, you agree to the Terms of Use and Privacy Policy.\n"
    }, 
    {
        "url": "http://hr.wikipedia.org/wiki/Kr%C5%A1%C4%87anska_objava", 
        "text": ""
    }, 
    {
        "url": "http://sh.wikipedia.org/wiki/Natprirodna_objava", 
        "text": ""
    }, 
    {
        "url": "http://news.microsoft.com/features/microsoft-to-modernize-special-olympics-raise-system-to-the-cloud/", 
        "text": "Microsoft Monday announced a three-year, multimillion dollar partnership with the Special Olympics to modernize the nonprofit’s software and games management system, and elevate it to the cloud.\n“Our company is about reinventing productivity, to allow people to achieve more,” says Jeff Hansen, general manager of Microsoft Brand Studio. “If you think about the Special Olympics and their mission to celebrate the achievements of people with intellectual disabilities, you understand that we couldn’t be more aligned.”\n“The Special Olympics’ goal of creating a better world by fostering the acceptance and inclusion of all people is something we believe in here at Microsoft,” adds Lisa Brummel Microsoft’s executive vice president of Human Resources. “I am thrilled about our partnership with the Special Olympics over the next few years and our opportunity to contribute both technology and financial support to help them run their organization.”\nWhile the Special Olympics has a massive global footprint, they’re a nonprofit that has had to run “lean and mean” Hansen explains. “They realized they’d hit a ceiling if they didn’t modernize their technology. That’s where Microsoft came in.”\n“We’re so excited. This is going to change our world.” says Special Olympics Chief Executive Officer Janet Froetscher. “Our partnership with Microsoft is going to allow us to leap frog into the next universe and be able to execute on our mission in a much more powerful way.”\nSpecial Olympics has nearly 4.5 million athletes in 170 countries around the world. Froetscher says the organization has been limited in its ability to do things like schedule them to compete, track performance information and capture health data. “The more we can make that technology driven, the more power our movement has,” she explains.\nThe Azure-based games management system will enable instant access to real-time updates and athlete information. Microsoft will also provide 800 Surface tablets and 1,200 Lumia phones, which will be used to track all events at the 2015 World Games in Los Angeles, while connecting volunteers across multiple venues.\nMicrosoft will sponsor the summer 2015 Special Olympics World Games in Los Angeles and the winter 2017 World Games in Austria. The company has also committed to raising additional funds for the nonprofit, pledging $1 million over the life of the partnership in the spirit of Microsoft’s company-wide Giving Campaign.\n“We are excited and eager to raise money for their organization and their cause,” Hansen says. “At the heart of it, it’s about more than the games; it’s about raising awareness for the acceptance and inclusion of individuals with intellectual disabilities.”\n“It’s multidimensional and a phenomenal financial commitment, but it’s more than that,” adds Froetscher. “It’s changing people’s hearts and minds and Microsoft and its employees have the ability to take us there, to deliver on our mission in a virtual way.”\nTo announce the partnership, Microsoft held a soccer match on its Redmond campus between mixed teams including Special Olympics Play Unified athletes from Roosevelt High School and Microsoft employees, with Seattle Sounders FC legends Roger Levesque, Kasey Keller, Taylor Graham and Michael Morris appearing as coaches. Also on hand was Sound Wave, the Sounders marching band, as well as executives from both Microsoft and the Special Olympics.\nTed Youmans, a senior software engineer lead and 15-year Microsoft employee, attended with his son, Ty, 11, who has cerebral palsy. Of the partnership, he says: “It’s a wonderful opportunity for Microsoft to showcase some of its technology and bring the full end-to-end solution to bear for the Special Olympics, an organization that’s near and dear to my heart.”\nTy, who has an interest in sports, but has never played soccer, was excited to have the opportunity to warm up with the players. “I want to be part of a team,” he says, “to pass the ball to the other players, to make friends.”\n“We hope this becomes an opportunity for him to see, by meeting some of the Special Olympics Athletes, what’s possible with a lot of dedication and hard work,” adds Youmans.\nSam Bartholomew, 23, a member of last year’s gold-medal-winning soccer team in the Special Olympics masters division, also participated in Monday’s game.\n“I want to show everyone what disabled people can do,” Bartholomew says. “I want to show other people that we have fun whether we win or lose.”\nBartholomew works in Compass Dining Services as part of Microsoft’s Real Estate and Facilities Supported Employment Program, which provides job opportunities for individuals with developmental disabilities. Dave Bryant is the supported employment program manager for CBRE, Microsoft’s facilities partner.\n“What’s really neat, about this soccer match, and the fact that it’s celebrating the partnership between Microsoft and Special Olympics, is that demonstrates a culture of acceptance,” Bryant says. “Being on a team is a great metaphor for a larger team effort and a great example of inclusion where everyone has a chance to participate.”\n"
    }, 
    {
        "url": "http://www.objava.eu/", 
        "text": "   \t     \t\t \t\t             \t\t\n \t\t\t    Добро пожаловать на русскоязычную доску объявлений Европы! Здесь вы можете покупать и продавать товары, а также рекламировать ваши услуги.  \t\t\t    \n  \t\t\t\t      \t\t\t\t      \t\t\t\t\n             В случае вопросов или проблем, с нами можно связаться через форму обратной связи или по телефону +358 456 531 574 в рабочие дни, с 10:00 до 17:00.\nПравила и условия обслуживания в разделе \"Правила\"        \n"
    }
]